{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Easiest"
			},
			"Translation":
			{
				"Text": "Easiest"
			},
			"Key": "05B1AA3B41E79C6E4472DEB266D7DAA9"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "A134C88A401FFE9853569BA2E6EDF531"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "F25DBD434E7A33ABE1E301A716E11D7C"
		},
		{
			"Source":
			{
				"Text": "{Round}Round フラグ：{FlagName}"
			},
			"Translation":
			{
				"Text": "{Round}Round フラグ：{FlagName}"
			},
			"Key": "D10C2B78429793E48788AEADDDE68460"
		},
		{
			"Source":
			{
				"Text": "確率: {0} %"
			},
			"Translation":
			{
				"Text": "確率: {0} %"
			},
			"Key": "5EC300504A4CF85118538E842CE43026"
		}
	]
}